{
    "translation": {
        "language": "O'zbekcha",
        "navbar": {
            "one": "Bosh sahifa",
            "two": "Xizmatlar",
            "three": "Portfolio",
            "four": "Kontakt",
            "five": "Biz haqimizda"
        },
        "main": {
            "one": "Yangi kelgan",
            "two": "Bizning yangi kolleksiyamiz bilan tanishing",
            "three": "Mijoz juda muhim, mijozni mijoz kuzatib boradi. Yer egasi sifatida motam tutib, mulkni qamab qo‘ymaydi.",
            "four": "HOZIR XARID QILISH",
            "delivery": {
                "one": "Bepul yetkazib berish",
                "two": "Xaridor juda xursand.",
                "three": "24/7 qo'llab-quvvatlash",
                "four": "100% Haqiqiy"
            },
            "sectiontwo": {
                "one": "Ijodiy to'plam",
                "two": "Mijoz juda muhim, mijozni mijoz kuzatib boradi."
            },
            "sectionthree": {
                "one": "Nima uchun bizni tanlaysiz",
                "two": "Yerning darvozasigacha yuk mashinalari ba'zan chegaralarda kuladi. Biz nima qilishimiz kerakligini bilishimiz mumkin emas edi.",
                "three": "Tez & bepul yetkazib berish",
                "four": "Erning darvozasigacha yuk mashinalari ba'zan chegaralarda kuladi. Avvalgidek tirik emas",
                "five": "Oson xarid qilish",
                "six": "24/7 qo'llab-quvvatlash",
                "seven": "Muammosiz qaytarish"
            },
            "cliyent": {
                "one": "Bizning mijozlarimiz fikrlari",
                "two": "Bizning mijozlarimiz fikrlari bizning xizmatlarimiz va shifokorlar xizmatlari haqida so’zlaydi. Xizmatlarimizdan foydalangan har bir odam mamnun va xursand.",
                "three": "Mebel do'koni haqiqatan ham hayratda qoldi! Keng tanlov va sifat ajoyib. Xodimlar samimiy va foydali edi. Do'stlaringizga albatta tavsiya qilaman!",
                "four": "Men mebel do'konidan mamnunligimni bildirmoqchiman. Yuqori sifatli mahsulotlarning keng assortimenti mening kutganimdan ham oshib ketdi. Xushmuomala va bilimdon xodimlar ajoyib yordam ko'rsatdilar. Men ushbu muassasani hamkasblarim va tanishlarimga ishonch bilan tasdiqlayman.",
                "five": "Yaqinda mebel do'konidagi tajribamdan hayajonlandim! 🌟 Xilma-xilligi va sifati yuqori darajada. Yordam uchun samimiy xodimlarga rahmat. Tavsiya qilaman!",
                "six": "Xizmatlarimiz",
                "seven": "odamlarni xursand qilgan"
            },
            "footer": {
                "one": "Uyga qulaylik va uslubni olib keling.",
                "two": "Xizmatlar",
                "three": "Biz haqimizda",
                "four": "Maxfiylik va xavfsizlik",
                "five": "Qo’llab quvvatlash",
                "six": "Aloqa raqami",
                "seven": "Ijtimoiy tarmoqlarimiz"
            }
        },
        "contact": {
            "one": "Bog’lanish uchun ma’lumotlar",
            "two": "O‘zbekiston, Toshkent, Ko‘cha, 1A",
            "three": "Ismingiz",
            "four": "Email manzilingiz",
            "five": "Xabaringizni yozing",
            "six": "Yuborish"
        },
        "services": {
            "one": "Sizning noyob ehtiyojlaringiz va afzalliklaringizga moslashtirilgan mukammal mebellarni kashf eting",
            "two": "Ofislar, mehmonxonalar, oshxonalar va yotoq xonalari uchun sinchkovlik bilan ishlab chiqilgan buyurtma asosidagi mebellar tanlovimiz bilan bo‘sh joyingizni to‘ldiring. O'zingizning buyumlaringizni yuqori sifatli materiallar va yuqori sifatli ehtiyot qismlar tanlovi bilan moslang va shaffof va moslashtirilgan narxlash tajribasidan bahramand bo'lish bilan birga, murakkablik funksionallikka mos keladigan dunyoni kashf eting."
        }
    }
}